
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "18"; */
"18.title" = "Item1";

/* Class = "NSTableColumn"; headerCell.title = "Group"; ObjectID = "73"; */
"73.headerCell.title" = "Group";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "128"; */
"128.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "268"; */
"268.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "278"; */
"278.title" = "Text";

/* Class = "NSButtonCell"; title = "Toon dit contact altijd"; ObjectID = "315"; */
"315.title" = "Toon dit contact altijd";

/* Class = "NSTextFieldCell"; title = "Codering:"; ObjectID = "316"; */
"316.title" = "Codering:";

/* Class = "NSTextFieldCell"; title = "Zichtbaarheid:"; ObjectID = "319"; */
"319.title" = "Zichtbaarheid:";

/* Class = "NSTextFieldCell"; title = "Account:"; ObjectID = "320"; */
"320.title" = "Account:";

/* Class = "NSButtonCell"; title = "Neem automatisch deel bij verbinden"; ObjectID = "321"; */
"321.title" = "Neem automatisch deel bij verbinden";

/* Class = "NSTextFieldCell"; title = "Bladwijzer:"; ObjectID = "322"; */
"322.title" = "Bladwijzer:";

/* Class = "NSTextFieldCell"; title = "Contact:"; ObjectID = "323"; */
"323.title" = "Contact:";

/* Class = "NSBox"; title = "Box"; ObjectID = "341"; */
"341.title" = "Box";
